// © Copyright 2004-2013, 2015-2016 HP Development Company, L.P.

TaskName = "Tilbehørstatus";

StaplesTabLabel = "Stifter";
MediaTabLabel = "Medie";
PrintheadTabLabel = "Skrivehoder";
SuppliesTabLabel = "Tilbehør";

Toner = "Toner";

EstimatedWarning = "Bare et anslag. Faktiske blekknivåer kan variere.";

DoorOpenTitle = "Dør/deksel er åpen";
ConsumableUnknownTitle = "Ukjent";
CartridgeMissingTitle = "Mangler";
HSDCartridgeUsageTitle = "Lagre bruksinformasjon om rekvisita i patronminnet";
ValueNotAvailable = "Ikke Tilgjengelig";

Colon = ":";

MediaStatusUnknown = "Ukjent";
MediaStatusNotEmpty = "Ikke tom";
MediaStatusEmpty = "Tom";
MediaStatusLow = "Lav";
MediaStatusFull = "Full";
MediaStatusOk = "OK";

// cartridge statuses
SupplyLevelInMillilitersFormat = "%d ml";

// printhead statuses
Good = "Bra";
Low = "Nærmer seg utløpsdatoen, må snart skiftes ut";
Out = "Utgått på dato, skift ut";
PrintheadMissingTitle = "Mangler";

// staples cartridge
HSDStapleLevelStatusOK = "OK";
StapleLevelStatusLow = "Lav";
StapleLevelStatusVeryLow = "Veldig lavt";
StapleLevelStatusOut = "Ut";
StapleCartridgeTitle = "Stiftkassett %d:";
LevelStatusFormat = "Status:||%@";

PartReorderFormat = "Delenummer ved gjenbestilling:||%@";
ExpireDateFormat = "Utgår dato:||%@";
SerialNumberFormat = "Serienummer:||%@";
SupplyTypeFormat = "Type:||%@";
WarrantyStatusFromat = "Garantistatus:||%@";
UsedInkFromat = "Mengde brukt blekk (mikroliter):||%@";
WarrantyNotice = "*Se merknad til garantien";

ManufacturerUnknown = "Ukjent";
ManufacturerHP = "HP";
ManufacturerApprovedOEM = "Godkjent OEM";
ManufacturerNonApproved = "Ikke godkjent";
CartridgeApproved = "I garantien";
CartridgeNotApproved = "Ingen garanti";

OrderHPPart = "Bestill HP-del:";
ApproximatePagesRemainingForInitialUse = "Cirka antall sider igjen:\n\t(Tilgjengelig etter 25 % bruk)||Samler data";
ApproximatePagesRemaining = "Cirka antall sider som gjenstår:\n\t(Antall sider som gjenstår, kan variere\n\tavhengig av typen dokumenter som skrives ut.)||%@";
PagesPrintedWithThisSupply = "Sider skrevet ut med dette tilbehøret:";
FirstInstallDate = "Første installasjonsdato:||%@";
LastUsedDate = "Sist brukt:||%@";
LowReached = "Lav nådd:||%@";

YES = "Ja";
NO = "Nei";

SupplyStatusAuthentic = "Originale HP";
SupplyStatusClone = "Ikke en HP-klon-chip";
SupplyStatusRefilled = "Ikke påfylt HP-blekk";
SupplyStatusUnauthorized = "Ugyldig";
SupplyStatusIncorrect = "Feil";

WarrantyNotes = "*Merknad til garantien\nDet er installert et tilbehør som ikke er fra HP. Dette er kundens valg, men HP kan ikke garantere for kvaliteten eller påliteligheten til tilbehør som ikke er fra HP. Service på skriveren eller reparasjoner som følge av bruk av tilbehør som ikke er fra HP, dekkes ikke av garantien.\n\nBruk av originalt HP-tilbehør sikrer tilgjengelighet av alle utskriftsfunksjoner.\n\nHvis du tror du har kjøpt et originalt HP-tilbehør, gå til link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
StarterPensWarning = "Informasjon om beregnet blekknivå er ikke tilgjengelig for introduksjonsblekkpatroner.";
StatusWarning = "Kan ikke vise tilbehørstatus i status:";
NonHPSupplyWarning = "FORSIKTIG: Det er installert tilbehør som ikke er fra HP. Bruk originalt HP-tilbehør for å sikre at alle utskriftsfunksjonene er tilgjengelige (som f.eks. gjenværende beholdning).";

SupplyDepleted = "Brukt, etterfylt eller uekte";
HSDSupplyDepletedWarningTitle = "Originalt HP-blekk oppbrukt -- Informasjon om blekknivåer vil ikke være tilgjengelig";
SupplyDepletedWarningMessage = "Rekvisitaene kan være tomme, etterfylte eller ikke fra HP. Hvis de er tomme, bytter du ut aktuell patron/kassett med en ny. HP kan ikke garantere for kvaliteten eller påliteligheten til rekvisita fra andre enn HP. Skriverservice eller reparasjoner som blir nødvendig på grunn av bruk av rekvisita fra andre enn HP, dekkes ikke av garantien.\nHvis du mener at du har kjøpt en ny, ekte HP-patron/-kassett, kan du gå til: link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";

Fair = "Tilfredstillende";
Bad = "Dårlig";

// Cartridge state warnings
BlackCartridgeMisinstalledWarning = "Patronen er installert i feil spor.\nInstaller en HP svart blekkpatron. Den mangler eller er feil installert.";
CyanCartridgeMisinstalledWarning = "Patronen er installert i feil spor.\nInstaller en HP cyan blekkpatron. Den mangler eller er feil installert.";
MagentaCartridgeMisinstalledWarning = "Patronen er installert i feil spor.\nInstaller en HP magenta blekkpatron. Den mangler eller er feil installert.";
YellowCartridgeMisinstalledWarning = "Patronen er installert i feil spor.\nInstaller en HP gul blekkpatron. Den mangler eller er feil installert.";

BlackCartridgeMissingWarning = "Svart blekkpatron mangler.\nInstaller en HP svart blekkpatron. Den mangler eller er feil installert.";
CyanCartridgeMissingWarning = "Cyan blekkpatron mangler.\nInstaller en HP cyan blekkpatron. Den mangler eller er feil installert.";
MagentaCartridgeMissingWarning = "Magenta blekkpatron mangler.\nInstaller en HP magenta blekkpatron. Den mangler eller er feil installert.";
YellowCartridgeMissingWarning = "Gul blekkpatron mangler.\nInstaller en HP gul blekkpatron. Den mangler eller er feil installert.";

BlackCartridgeIncorrectWarning = "Bytt inkompatibel eller defekt svart blekkpatron.\nErstatt med en HP svart blekkpatron. Skriveren vil ikke skrive ut før patronen er byttet ut.";
CyanCartridgeIncorrectWarning = "Bytt inkompatibel eller defekt cyan blekkpatron.\nErstatt med en HP cyan blekkpatron. Skriveren vil ikke skrive ut før patronen er byttet ut.";
MagentaCartridgeIncorrectWarning = "Bytt inkompatibel eller defekt magenta blekkpatron.\nErstatt med en HP magenta blekkpatron. Skriveren vil ikke skrive ut før patronen er byttet ut.";
YellowCartridgeIncorrectWarning = "Bytt inkompatibel eller defekt gul blekkpatron.\nErstatt med en HP gul blekkpatron. Skriveren vil ikke skrive ut før patronen er byttet ut.";

BlackCartridgeNonHPWarning = "Svart blekkpatron fra andre enn HP.\nHP kan ikke garantere for kvaliteten eller påliteligheten til blekkpatroner fra andre enn HP. Skriverservice eller reparasjoner som skyldes bruk av blekkpatroner fra andre enn HP, dekkes ikke av garantien. Hvis du mener at du har kjøpt en ekte HP-blekkpatron, kan du besøke oss på link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Ellers erstatter du med en HP svart blekkpatron.";
CyanCartridgeNonHPWarning = "Cyan blekkpatron fra andre enn HP.\nHP kan ikke garantere for kvaliteten eller påliteligheten til blekkpatroner fra andre enn HP. Skriverservice eller reparasjoner som skyldes bruk av blekkpatroner fra andre enn HP, dekkes ikke av garantien. Hvis du mener at du har kjøpt en ekte HP-blekkpatron, kan du besøke oss på link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Ellers erstatter du med en HP cyan blekkpatron.";
MagentaCartridgeNonHPWarning = "Magenta blekkpatron fra andre enn HP.\nHP kan ikke garantere for kvaliteten eller påliteligheten til blekkpatroner fra andre enn HP. Skriverservice eller reparasjoner som skyldes bruk av blekkpatroner fra andre enn HP, dekkes ikke av garantien. Hvis du mener at du har kjøpt en ekte HP-blekkpatron, kan du besøke oss på link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Ellers erstatter du med en HP magenta blekkpatron.";
YellowCartridgeNonHPWarning = "Gul blekkpatron fra andre enn HP.\nHP kan ikke garantere for kvaliteten eller påliteligheten til blekkpatroner fra andre enn HP. Skriverservice eller reparasjoner som skyldes bruk av blekkpatroner fra andre enn HP, dekkes ikke av garantien. Hvis du mener at du har kjøpt en ekte HP-blekkpatron, kan du besøke oss på link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Ellers erstatter du med en HP gul blekkpatron.";

BlackCartridgeNonHPRecoverableWarning = "Svart blekkpatron fra andre enn HP.\nHP anerkjenner kundens valg, men kan ikke garantere for kvaliteten eller påliteligheten til patroner fra andre enn HP. Skriverservice eller reparasjoner som skyldes bruk av blekkpatroner fra andre enn HP, dekkes ikke av garantien. Hvis du vil fortsette å skrive ut med patroner fra andre enn HP, holder du nede På/av-knappen, trykker på Fortsett-knappen tre ganger og slipper På/av-knappen Utskriftskvaliteten og blekknivåinformasjonen kan imidlertid påvirkes. Ellers erstatter du med en HP svart blekkpatron. Hvis du mener at du har kjøpt en ekte HP-blekkpatron, kan du besøke link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
CyanCartridgeNonHPRecoverableWarning = "Cyan blekkpatron fra andre enn HP.\nHP anerkjenner kundens valg, men kan ikke garantere for kvaliteten eller påliteligheten til patroner fra andre enn HP. Skriverservice eller reparasjoner som skyldes bruk av blekkpatroner fra andre enn HP, dekkes ikke av garantien. Hvis du vil fortsette å skrive ut med patroner fra andre enn HP, holder du nede På/av-knappen, trykker på Fortsett-knappen tre ganger og slipper På/av-knappen Utskriftskvaliteten og blekknivåinformasjonen kan imidlertid påvirkes. Ellers erstatter du med en HP cyan blekkpatron. Hvis du mener at du har kjøpt en ekte HP-blekkpatron, kan du besøke link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
MagentaCartridgeNonHPRecoverableWarning = "Magneta blekkpatron fra andre enn HP.\nHP anerkjenner kundens valg, men kan ikke garantere for kvaliteten eller påliteligheten til patroner fra andre enn HP. Skriverservice eller reparasjoner som skyldes bruk av blekkpatroner fra andre enn HP, dekkes ikke av garantien. Hvis du vil fortsette å skrive ut med patroner fra andre enn HP, holder du nede På/av-knappen, trykker på Fortsett-knappen tre ganger og slipper På/av-knappen Utskriftskvaliteten og blekknivåinformasjonen kan imidlertid påvirkes. Hvis ikke, erstatter du med en HP magenta blekkpatron. Hvis du mener at du har kjøpt en ekte HP-blekkpatron, kan du besøke link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
YellowCartridgeNonHPRecoverableWarning = "Gul blekkpatron fra andre enn HP.\nHP anerkjenner kundens valg, men kan ikke garantere for kvaliteten eller påliteligheten til patroner fra andre enn HP. Skriverservice eller reparasjoner som skyldes bruk av blekkpatroner fra andre enn HP, dekkes ikke av garantien. Hvis du vil fortsette å skrive ut med patroner fra andre enn HP, holder du nede På/av-knappen, trykker på Fortsett-knappen tre ganger og slipper På/av-knappen Utskriftskvaliteten og blekknivåinformasjonen kan imidlertid påvirkes. Ellers erstatter du med en HP gul blekkpatron. Hvis du mener at du har kjøpt en ekte HP-blekkpatron, kan du besøke link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";

BlackCartridgeExpiredWarning = "Bytt utløpt svart blekkpatron.\nErstatt med en ny HP svart blekkpatron.";
CyanCartridgeExpiredWarning = "Bytt utløpt cyan blekkpatron.\nErstatt med en ny HP cyan blekkpatron.";
MagentaCartridgeExpiredWarning = "Bytt utløpt magenta blekkpatron.\nErstatt med en ny HP magenta blekkpatron.";
YellowCartridgeExpiredWarning = "Bytt ut utløpt gul blekkpatron.\nErstatt med en ny HP gul blekkpatron.";

BlackCartridgeExpiredRecoverableWarning = "Utløpt svart blekkpatron.\nHP kan ikke garantere for kvaliteten eller påliteligheten til utløpte blekkpatroner. Skriverservice eller reparasjoner som skyldes bruk av utløpte blekkpatroner, dekkes ikke av garantien. Hvis du vil fortsette å skrive ut med utløpt blekkpatron, holder du nede På/av-knappen, trykker på Fortsett knappen tre ganger og slipper På/av-knappen. Utskriftskvaliteten og blekknivåinformasjonen kan imidlertid påvirkes.";
CyanCartridgeExpiredRecoverableWarning = "Utløpt cyan blekkpatron.\nHP kan ikke garantere for kvaliteten eller påliteligheten til utløpte blekkpatroner. Skriverservice eller reparasjoner som skyldes bruk av utløpte blekkpatroner, dekkes ikke av garantien. Hvis du vil fortsette å skrive ut med utløpt blekkpatron, holder du nede På/av-knappen, trykker på Fortsett knappen tre ganger og slipper På/av-knappen. Utskriftskvaliteten og blekknivåinformasjonen kan imidlertid påvirkes.";
MagentaCartridgeExpiredRecoverableWarning = "Utløpt magenta blekkpatron.\nHP kan ikke garantere for kvaliteten eller påliteligheten til utløpte blekkpatroner. Skriverservice eller reparasjoner som skyldes bruk av utløpte blekkpatroner, dekkes ikke av garantien. Hvis du vil fortsette å skrive ut med utløpt blekkpatron, holder du nede På/av-knappen, trykker på Fortsett knappen tre ganger og slipper På/av-knappen. Utskriftskvaliteten og blekknivåinformasjonen kan imidlertid påvirkes.";
YellowCartridgeExpiredRecoverableWarning = "Utløpt gul blekkpatron.\nHP kan ikke garantere for kvaliteten eller påliteligheten til utløpte blekkpatroner. Skriverservice eller reparasjoner som skyldes bruk av utløpte blekkpatroner, dekkes ikke av garantien. Hvis du vil fortsette å skrive ut med utløpt blekkpatron, holder du nede På/av-knappen, trykker på Fortsett knappen tre ganger og slipper På/av-knappen. Utskriftskvaliteten og blekknivåinformasjonen kan imidlertid påvirkes.";

BlackCartridgeOutOfInkWarning = "Bytt tom svart blekkpatron.\nErstatt med en ny HP svart blekkpatron. Skriveren vil ikke skrive ut før patronen er byttet ut.";
CyanCartridgeOutOfInkWarning = "Bytt tom cyan blekkpatron.\nErstatt med en ny HP cyan blekkpatron. Skriveren vil ikke skrive ut før patronen er byttet ut.";
MagentaCartridgeOutOfInkWarning = "Bytt tom magenta blekkpatron.\nErstatt med en ny HP magenta blekkpatron. Skriveren vil ikke skrive ut før patronen er byttet ut.";
YellowCartridgeOutOfInkWarning = "Bytt tom gul blekkpatron.\nErstatt med en ny HP gul blekkpatron. Skriveren vil ikke skrive ut før patronen er byttet ut.";

BlackCartridgeNearExpiredWarning = "Svart blekkpatron utløper snart.\nNår den utløper, må den erstattes med en ny HP svart blekkpatron.";
CyanCartridgeNearExpiredWarning = "Cyan blekkpatron utløper snart.\nNår den utløper, må den erstattes med en ny HP cyan blekkpatron.";
MagentaCartridgeNearExpiredWarning = "Magenta blekkpatron utløper snart.\nNår den utløper, må den erstattes med en ny HP magenta blekkpatron.";
YellowCartridgeNearExpiredWarning = "Gul blekkpatron utløper snart.\nNår den utløper, må den erstattes med en ny HP gul blekkpatron.";

BlackPenMissingWarning = "Svart skrivehode mangler.\nInstaller et HP svart skrivehode. Det mangler eller er feil installert.";
CyanPenMissingWarning = "Cyan skrivehode mangler.\nInstaller et HP cyan skrivehode. Det mangler eller er feil installert.";
MagentaPenMissingWarning = "Magenta skrivehode mangler.\nInstaller et HP magenta skrivehode. Det mangler eller er feil installert.";
YellowPenMissingWarning = "Gult skrivehode mangler.\nInstaller et HP gult skrivehode. Det mangler eller er feil installert.";
BlackYellowPenMissingWarning = "Svart og gult skrivehode mangler.\nInstaller et HP svart og gult skrivehode. Det mangler eller er feil installert.";
CyanMagentaPenMissingWarning = "Magenta og cyan skrivehode mangler.\nInstaller et HP magenta og cyan skrivehode. Det mangler eller er feil installert.";
CMYKPenMissingWarning = "CMYK-skrivehodet mangler.\nInstaller et HP CMYK-skrivehode. Det enten mangler eller er installert feil.";

BlackPenIncorrectWarning = "Bytt inkompatibelt eller defekt svart skrivehode.\nErstatt med et HP svart skrivehode. Skriveren vil ikke skrive ut før skrivehodet er byttet ut.";
CyanPenIncorrectWarning = "Bytt inkompatibelt eller defekt cyan skrivehode.\nErstatt med et HP cyan skrivehode. Skriveren vil ikke skrive ut før skrivehodet er byttet ut.";
MagentaPenIncorrectWarning = "Bytt inkompatibelt eller defekt magenta skrivehode.\nErstatt med et HP magenta skrivehode. Skriveren vil ikke skrive ut før skrivehodet er byttet ut.";
YellowPenIncorrectWarning = "Bytt inkompatibelt eller defekt gult skrivehode.\nErstatt med et HP gult skrivehode. Skriveren vil ikke skrive ut før skrivehodet er byttet ut.";
BlackYellowPenIncorrectWarning = "Bytt inkompatibel eller defekt svart og gult skrivehode.\nErstatt med et HP svart og gult skrivehode. Skriveren vil ikke skrive ut før skrivehodet er byttet ut.";
CyanMagentaPenIncorrectWarning = "Bytt inkompatibelt eller defekt magenta og cyan skrivehode.\nErstatt med et HP magenta og cyan skrivehode. Skriveren vil ikke skrive ut før skrivehodet er byttet ut.";
MatteBlackCyanPenIncorrectWarning = "Erstatt ukompatibel eller skadet matt svart og cyan skriverhode.\nErstatt med et HP matt svart og cyan skriverhode. Skriveren vil kun skrive ut etter at skriverhodet er byttet.";
MagentaYellowPenIncorrectWarning = "Erstatt ukompatibel eller skadet magenta og gult skriverhode.\nErstatt med et HP magenta og gult skriverhode. Skriveren vil kun skrive ut etter at skriverhodet er byttet.";
CMYKPenIncorrectWarning = "Bytt ut inkompatibelt eller skadet CMYK-skrivehode.\nErstatt med et HP CMYK-skrivehode. Skriveren vil ikke skrive ut før skrivehodet er byttet.";

BlackCartridgeAntiTheftEnabledWarning = "Bytt ut HP-beskyttet svart blekkpatron. Patronen kan bare brukes i skriveren som beskyttet patronene ved bruk av HP Patronbeskyttelse-funksjonen, og må byttes ut.";
CyanCartridgeAntiTheftEnabledWarning = "Bytt ut HP-beskyttet cyan blekkpatron. Patronen kan bare brukes i skriveren som beskyttet patronene ved bruk av HP Patronbeskyttelse-funksjonen, og må byttes ut.";
MagentaCartridgeAntiTheftEnabledWarning = "Bytt ut HP-beskyttet magenta blekkpatron. Patronen kan bare brukes i skriveren som beskyttet patronene ved bruk av HP Patronbeskyttelse-funksjonen, og må byttes ut.";
YellowCartridgeAntiTheftEnabledWarning = "Bytt ut HP-beskyttet gul blekkpatron. Patronen kan bare brukes i skriveren som beskyttet patronene ved bruk av HP Patronbeskyttelse-funksjonen, og må byttes ut.";

BlackCartridgeAntiTheftEnabledWarningPigment = "Bytt ut HP-beskyttet svart blekkpatron. Patronen kan bare brukes i skriveren som beskyttet patronene ved bruk av HP Patronbeskyttelse-funksjonen, og må byttes ut.";
CyanCartridgeAntiTheftEnabledWarningPigment = "Bytt ut HP-beskyttet cyan blekkpatron. Patronen kan bare brukes i skriveren som beskyttet patronene ved bruk av HP Patronbeskyttelse-funksjonen, og må byttes ut.";
MagentaCartridgeAntiTheftEnabledWarningPigment = "Bytt ut HP-beskyttet magenta blekkpatron. Patronen kan bare brukes i skriveren som beskyttet patronene ved bruk av HP Patronbeskyttelse-funksjonen, og må byttes ut.";
YellowCartridgeAntiTheftEnabledWarningPigment = "Bytt ut HP-beskyttet gul blekkpatron. Patronen kan bare brukes i skriveren som beskyttet patronene ved bruk av HP Patronbeskyttelse-funksjonen, og må byttes ut.";

imageDrumCartridgeAntiTheftEnabledWarningPigment = "Bytt HP-beskyttet bildetrommel. Bildetrommelen kan kun brukes i skriveren som opprinnelig beskyttet den ved bruk av HP Patronbeskyttelse-funksjonen, og må byttes.";

// shoping menu titles
Phone = "Via telefon";
ShopForSuppliesFormat = "Kjøp tilbehør %@";

"Vietnam" = "Vietnam";
"Thailand" = "Thailand";
"Hong Kong" = "Hong Kong";
"Indonesia" = "Indonesia";
"United States" = "USA";
"Taiwan" = "Taiwan";
"Singapore" = "Singapore";
"China" = "Kina";
"Korea" = "Korea";
"India" = "India";
"Philippines" = "Filippinene";
"Malaysia" = "Malaysia";

SuppliesInformationTitle = "Informasjon om tilbehør";

DetailsHeader = "Tilbehørstatus";
ReturnRecyclingTitle = "Retur og resirkulering\n";
ReturnRecyclingMessage = "Returner ekte HP-rekvisita til HP for resirkulering. Besøk oss på t http://www.hp.com/go/recycle for mer informasjon.";
OrderingTitle = "Bestillingsinformasjon";
OrderingMessageFormat = "HP-rekvisita kan bestilles på Internett (link:{url=\"%@\";title=\"%@\";}), på nett via skriverprogramvaren eller ved å ringe en autorisert forhandler. Se brukerhåndboken for instruksjoner.";
ApproximatePagesRemainingClear = "Cirka antall sider igjen:";
ApproximatePagesRemainingNotAvailableNowDisclaimer = "HP bruker de første 20 % av patronbruken som utgangspunkt for å beregne antall gjenværende sider.";
ApproximatePageRemainingNotAvailableNowValue = "Samler data";
SupplyLevelReplace = "Erstatt";
InkSupplyPLRDisclaimer = "Bare et anslag. Faktiske blekknivåer kan variere.";

PRLSupplyDisclaimer = "Kun omtrentlig; varierer avhengig av hvilke typer dokumenter som skrives ut og andre faktorer";
LessThanX = "Under %d";
SupplyLevel = "Rekvisitanivå:";
OrderTitle = "Bestill";
SupplyLevelNormal = "Normalt";
SupplyLevelVeryLow = "Veldig lavt";

SupplyAuthStateUsed = "Brukt";
SupplyAuthStateUnsupported = "Støttes ikke";
SupplyAuthStateNonHP = "Ikke HP";
SupplyAuthStateIncompatible = "Inkompatibel";

SuppliesStatusMisinstalled = "Patronen er installert i feil spor.";

SupplyStatusLowDetailsDisclaimer = "Skriveren viser når nivået er lavt. Hvor lenge patronen faktisk varer, kan variere. Det er lurt å ha en ny patron tilgjengelig, slik at denne kan installeres når utskriftskvaliteten ikke lenger er tilfredsstillende. Patronen trenger ikke byttes nå.";
SupplyStatusVeryLowDetailsDisclaimer = "Skriveren viser når nivået er svært lavt. Hvor lenge patronen faktisk varer, kan variere. Det er lurt å ha en ny patron tilgjengelig, slik at denne kan installeres når utskriftskvaliteten ikke lenger er tilfredsstillende. Patronen trenger ikke byttes nå, hvis ikke utskriftskvaliteten ikke lenger er tilfredsstillende. Når nivået på en HP-patron er \"svært lavt\", er HPs Premium Protetion Warranty utløpt for denne patronen.";
SupplyStatusMPACCOActiveDetailsDisclaimer = "Skriveren er brukerkonfigurert slik at den kun skriver ut i svart-hvitt når fargepatronnivået er svært lavt. Fargepatronen kan fortsatt inneholde nok blekk til at utskriftskvaliteten blir tilfredsstillende. For å fortsette å skrive ut i farger må enten fargepatronen skiftes ut eller skriveren konfigureres på nytt.";
SupplyStatusReplaceRDDetailsDisclaimer = "Skriveren viser når en patron har nådd sin antatte levetid. Det kan fortsatt være noe blekk igjen i patronen, men dette kan ikke benyttes uten å risikere at skriveren blir ødelagt.";
SupplyStatusReplaceUserDetailsDisclaimer = "Skriveren er brukerkonfigurert slik at den stopper når blekknivået er veldig lavt. Patronen kan fortsatt inneholde nok blekk til at utskriftskvaliteten blir tilfredsstillende. For å fortsette å skrive ut må enten patronen skiftes ut eller skriveren konfigureres på nytt.";

AuthenticationStateMissingSmartChipNote = "Kan ikke lese rekvisitadata. Eventuelle skriverreparasjoner som følge av bruk av rekvisita med uleselige rekvisitadata, dekkes ikke av garantien. Rekvisitastatus og funksjoner som er avhengig av rekvisitastatus, vil ikke være tilgjengelig.";
AuthenticationStateBadDataFromCartridgeNote = "Kan ikke lese rekvisitadata. Eventuelle skriverreparasjoner som følge av bruk av rekvisita med uleselige rekvisitadata, dekkes ikke av garantien. Rekvisitastatus og funksjoner som er avhengig av rekvisitastatus, vil ikke være tilgjengelig.";
AuthenticationStateUsedNote = "Brukte rekvisita er installert. Hvis du mener å ha kjøpt originale HP-rekvisita, kan du se link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Eventuelle skriverreparasjoner som følge av bruk av brukte rekvisita, dekkes ikke av garantien. Rekvisitastatus og funksjoner som er avhengig av rekvisitastatus, vil ikke være tilgjengelig.";
AuthenticationStateUsedBody = "OBS: Brukte rekvisita er installert. Rekvisitastatus er ikke tilgjengelig. Funksjoner som krever rekvisitastatus, er kanskje heller ikke tilgjengelig.";
AuthenticationStateNotDesignedForPrinterNote = "Dette er originale HP-rekvisita, men er ikke ment for dette produktet og støttes ikke. Resultatet kan variere ved bruk sammen med dette produktet.";
AuthenticationStateNonHPNote = "Revisita fra en annen leverandør enn HP er installert. Hvis du mener å ha kjøpt originale HP-rekvisita, kan du se link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Eventuelle skriverreparasjoner som følge av bruk av rekvisita fra andre enn HP, dekkes ikke av garantien.";

ImportantNotesTitle = "Viktige merknader:\n";
AtVeryLowInstructions = "1. Velg oppgaven \"Patroninnstillinger\" i gruppen \"Skriverinnstillinger\".\n2. Velg %farge%-patron i tabellen \"Innstillinger for svært lavt blekknivå\".\n3. Endre handling for valgte patron til \"Fortsett\" eller \"Spør om å fortsette\".";

HSDPrintheadTabTitle = "Skrivehodetilstand";
HSDPrintheadTabInfo = "Gjeldende skrivehodetilstand for den valgte skriveren vises nedenfor.";

HSDSuppliesTabTitle = "Nåværende tilbehørsnivåer";
HSDSuppliesTabInfo = "De nåværende tilbehørsnivåene for den valgte skriveren er vist under.";
HSDDetailedInfoButtonTitle = "Mer informasjon om tilbehør";
HSDSuppliesWarningTitle = "Statusfeil ved henting av blekkpatroninformasjon fra skriveren. Kan ikke kommunisere med skriveren. Kontroller at skriveren er tilkoblet og slått på.";

HSDMediaTabTitle = "Papirstatus";
HSDMediaTabInfo = "Den nåværende papirstatusen for skriveren er vist under.";

HSDStaplesTabTitle = "Stiftstatus";
HSDStaplesTabInfo = "Den nåværende stiftstatusen for den valgte skriveren er vist under.";
HSDStaplesNotDetectedInfo = "Finner ingen stiftkassett.";

// Ink Subscription Tab
InkSubscriptionTabName = "HP Instant Ink";

cloudConnectionStatus = "Status for gjeldende tilkobling til nettsky";
lastConnectDate = "Siste tilkoblingsdato";
totalEnginePageCount = "Totalt sideantall for motor";
PPPCount = "Antall betal-per-utskrift-sider";
subscriptionPPPCount = "Antall sider for betal-per-utskrift-abonnement";
currentSequenceNumber = "Gjeldende sekvensnummer";
lastReceivedSequence = "Sist mottatte sekvens";
HAPILastReceivedDate = "H-API sist mottatt dato";
EOOP = "Effektivt utenfor antall sider";
OOPEAvailable = "Utvidelse av antall sider tilgjengelig";
blackSupplySubscription = "Svart patron";
triColorSupplySubscription = "Trefargers patron";
Unknown = "Ukjent";

InstantInk = "Instant Ink";
NonInstantInk = "ikke-Instant Ink";
InstantInkReady = "Instant Ink Ready";
Connected = "Tilkoblet";
NotConnected = "Ikke tilkoblet";
Name = "Navn";
Value = "Verdi";
YES = "Ja";
NO = "Nei";

C_Color = "Cyan";
M_Color = "Magenta";
Y_Color = "Gul";
CMY_Color = "Trefargers";
K_Color = "Svart";

HSDInkSubscriptionAdTitle = "HP Instant Ink";
HSDInkSubscriptionAdDescription = "Blekkutskiftingstjeneste";
HSDInkSubscriptionAdMessage3 = "Spar opptil 50 % på blekk*\nOriginalt HP-blekk bestilt av skriveren, levert på døren.\n\nKlikk på Send blekk nå for å få vite mer og registrere deg.";
InkSubscriptionAdMessage4 = "Månedsabonnement på HP Instant Ink er basert på antall utskrevne sider, ikke antall brukte patroner.";
HSDInkSubscriptionHelp = "Instant Ink Hjelp";
HSDSendInkNow = "Send blekk nå";
DisclaimerLink = "link:{url=\"http://www.hpinstantink.com/disclaimers\";title=\"*HP Instant Ink-fraskrivelser.\";}";

/*Unsubscribed*/
InkSubscriptionInvitationTitle = "Prøv HP Instant Ink!";
InkSubscriptionInvitation = "Finn ut hvor fantastisk det er på: link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink Online\";}";
InkSubscriptionSubscriptionConsumableTemporaryUsageAllowedTitle = "HP Instant Ink-patron installert";
InkSubscriptionSubscriptionConsumableTemporaryUsageAllowed = "Fullfør Instant Ink-registreringen på nettet på: link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";}.";
InkSubscriptionSubscriptionConsumableNeedsEnrollmentTitle = "Inkompatibel HP Instant Ink-patron";
InkSubscriptionSubscriptionConsumableNeedsEnrollment = "Denne patronen kan bare brukes i en printer som er registrert for HP Instant Ink. Hvis du tror din printer skal kunne bruke denne patronen kan du kontakte link:{url=\"http://www.hp.com/go/instantinksupport\";title=\"HP Instant Ink Support Online\";}.";
InkSubscriptionTrialConsumableCountExceededTitle = "HP Instant Ink";
InkSubscriptionTrialConsumableCountExceeded = "Bare ett sett av HP Instant Ink Ready-patroner kan brukes i en skriver. Ta dem ut og sett inn andre patroner.";
HSDDeviceStateConsumableSubscriptionOptionNotSetTitle = "Fullfør skriverkonfigurasjonen";
HSDDeviceStateConsumableSubscriptionOptionNotSet = "For å kunne skrive ut må du fullføre konfigureringen av skriveren på skriverens frontpanel. Klikk på OK og følg instruksjonene på skriverens frontpanel. Utskriftsjobben ble kansellert.";

/*Connect now Warning*/
InkSubscriptionConnectNowWarningTitle = "Koble skriveren til HP Connected";
InkSubscriptionSubscribedPagesLow = "Hvis skriveren ikke kobles til HP Connected, kan du snart ikke skrive ut.\n\nSkriveren må kobles til for å oppdatere HP Instant Ink-statusen.\nSe skriverens kontrollpanel for å finne instruksjoner.";
InkSubscriptionSubscribedPagesVeryLow = "ADVARSEL: Hvis skriveren ikke kobles til HP Connected, kan du snart ikke skrive ut, og du vil ikke få flere varsler.\n\nSkriveren må kobles til for å oppdatere HP Instant Ink-statusen.\nSe skriverens kontrollpanel for å finne instruksjoner.";
InkSubscriptionSubscriptionNeedToConnect = "Skriveren må være tilkoblet for å oppdatere HP Instant Ink-statusen.\nSe skriverens kontrollpanel for å finne instruksjoner.";

InkSubscriptionConnectNowToInstantInkWarningTitle = "Koble skriveren til HP Instant Ink";
InkSubscriptionSubscribedPagesLowToInstantInk = "Hvis skriveren ikke kobles til HP Instant Ink, vil du snart ikke kunne skrive ut.

Skriveren må kobles til for å oppdatere HP Instant Ink-statusen.
Trykk på Info-knappen på skriverens frontpanel for å skrive ut en side med informasjon om hvordan du kobler til igjen.
Instruksjonssiden teller ikke mot HP Instant Ink-sideantallet.";
InkSubscriptionSubscribedPagesVeryLowToInstantInk = "ADVARSEL: Hvis skriveren ikke kobles til HP Instant Ink, vil du snart ikke kunne skrive ut, og du får ikke flere varsler.

Trykk på Info-knappen på skriverens frontpanel for å skrive ut en side med informasjon om hvordan du kobler til igjen.
Instruksjonssiden teller ikke mot HP Instant Ink-sideantallet.";
InkSubscriptionSubscriptionNeedToConnectToInstantInk = "Skriveren må være tilkoblet for å oppdatere HP Instant Ink-statusen.
Trykk på Info-knappen på skriverens frontpanel for å skrive ut en side med informasjon om hvordan du kobler til igjen.
Instruksjonssiden teller ikke mot HP Instant Ink-sideantallet.";

/*Active*/
InkSubscriptionSuccessfulTitle = "Skriveren er klar.";
InkSubscriptionSuccessful = "For informasjon om HP Instant Ink, gå til: link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink Online\";}.";

XMO2InkSubscriptionSuccessfulTitle = "HP Instant Ink.";
XMO2InkSubscriptionSuccessful = "Skriveren er nå registrert i HP Instant Ink.";

InkSubscriptionNonInstantInkCartridgeInstalledTitle = "Ikke-Instant Ink-patron installert";
InkSubscriptionNonInstantInkCartridgeInstalledMessage = "Denne patronen kan brukes i denne skriveren, som er registrert i HP Instant Ink. Hvis månedlig fakturering har startet for din HP Instant Ink-tjeneste, vil den fortsette.";

/*Connect Now Error*/
InkSubscriptionConnectNowErrorTitle = "Kan ikke skrive ut";
InkSubscriptionConnectNowError = "Skriveren må kobles til HP Connected for å oppdatere HP Instant Ink-statusen.\n\nDu kan ikke skrive ut før skriveren er koblet til.\nSe skriverens kontrollpanel for å finne instruksjoner.";
InkSubscribedPagesOutError = "Skriveren må være tilkoblet for å oppdatere HP Instant Ink-statusen.

Du kan ikke skrive ut før skriveren er koblet til.
Trykk på Info-knappen på skriverens frontpanel for å skrive ut en side med informasjon om hvordan du kobler til igjen.
Instruksjonssiden teller ikke mot HP Instant Ink-sideantallet.";

/*Account Problem Warning*/
InkSubscriptionAccountProblemWarningTitle = "HP Instant Ink-kontoen trenger tilsyn";
InkSubscriptionAccountProblemSubscribedPagesLow = "Det er et problem med kontoen. Gå til link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";} for å finne informasjon.\n\nHvis problemet ikke løses, vil du snart ikke kunne skrive ut med HP Instant Ink-patroner.";
InkSubscriptionAccountProblemSubscribedPagesVeryLow = "Det er et problem med kontoen. Gå til link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";} for å finne informasjon.\n\nHvis problemet ikke løses, vil du snart ikke kunne skrive ut med HP Instant Ink-patroner.";
/*Account Problem Error*/
InkSubscriptionAccountProblemErrorTitle = "HP Instant Ink-kontoen trenger tilsyn";
InkSubscriptionAccountProblemError = "Det er et problem med kontoen. Gå til link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";} for å finne informasjon.\n\nDu kan ikke skrive ut med HP Instant Ink-patroner før problemet er løst.";

/*Connect To Order Cartridge*/
InkSubscriptionConnectToOrderCartridgeTite = "Koble skriveren til HP Connected";
InkSubscriptionConnectToOrderCartridge = "Skriveren må kobles til HP Connected slik at erstatningspatronen kan bestilles.\nSe skriverens kontrollpanel for å finne instruksjoner.";

InkSubscriptionConnectToInstantInkToOrderCartridgeTite = "Koble skriveren til HP Instant Ink";
InkSubscriptionConnectToInstantInkToOrderCartridge = "Skriveren må kobles til HP Instant Ink slik at den nye patronen kan bestilles.
Trykk på Info-knappen på skriverens frontpanel for å skrive ut en side med informasjon om hvordan du kobler til igjen.
Instruksjonssiden teller ikke mot HP Instant Ink-sideantallet.";

/*Important Message Warning*/
InkSubscriptionImportantMessageWarningTitle = "Viktig melding på HP Instant Ink";
InkSubscriptionImportantMessageWarning = "Det er en viktig melding om HP Instant Ink-kontoen din på link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";}.";

/*Important Message Error*/
InkSubscriptionImportantMessageErrorTitle = "Viktig melding på HP Instant Ink";
InkSubscriptionImportantMessageError = "Kan ikke skrive ut. Det er en viktig melding om HP Instant Ink-kontoen din på link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";}.";

/*Consumable End Of Life*/
InkSubscriptionSubscriptionConsumableEndOfLifeTitle = "På tide å bytte ut patronen";
InkSubscriptionSubscriptionConsumableEndOfLife = "Det er svært lite blekk i patronen.\nPatronen bør byttes ut med en HP Instant Ink-blekkpatron for ikke å få problemer med utskriftskvaliteten.";

/*Unexpected Instant Ink Cartridge Installed*/
UnexpectedInstantInkCartridgeInstalledTitle = "Uventet Instant Ink-patron installert";
UnexpectedInstantInkCartridgeInstalled = "Hvis du har en annen skriver som bruker Instant Ink-patroner, må du undersøke om denne patronen skulle vært installert i den skriveren i stedet for denne.\nHvis det er tilfellet, kan du ta ut denne patronen og sette inn den opprinnelige.";

/*Used HP Instant Ink Cartridge*/
UsedHPInstantInkCartridgeTitle = "Brukt HP Instant Ink-patron";
UsedHPInstantInkCartridge = "HP Instant Ink-patronen som er oppført ovenfor, kan bare brukes i HP Instant Ink-skriveren der den ble installert første gang, og må byttes ut.";

/* subscriptionCancellationSuccessful */
HPInstantInkEnrollmentCancelledTitle = "HP Instant Ink-registrering avbrutt";
HPInstantInkEnrollmentCancelled = "Din printer er ikke registrert for HP Instant Ink. Den kan ikke lengre bruke HP Instant Ink patroner.\nHvis du tror din printer fortsatt burde være registrert kan du kontakte link:{url=\"http://www.hp.com/go/instantinksupport\";title=\"HP Instant Ink Support Online\";}.";

XMO2HPInstantInkEnrollmentCancelledTitle = "HP Instant Ink.";
XMO2HPInstantInkEnrollmentCancelled = "Din printer er ikke lengre registrert for HP Instant Ink. Den kan fortsatt bruke HP Instant Ink Ready patroner, men ikke HP Instant Ink program patroner.";

MissingSmartChipMonoSupply = "Rekvisitaminnefeil";

EstimatedWarningPigment = "Dette er kun et anslag. De faktiske nivåene i patronene kan avvike.";
UsedFromatPigment = "Mengden patroninnhold brukt (mikrolitre):||%@";
HSDSupplyDepletedWarningTitlePigment = "Innholdet i den originale HP-kassetten er brukt opp – Informasjon om forsyningsnivåene vil ikke være tilgjengelige.";
StarterPensWarningPigment = "Det tilbys ikke informasjon om beregnede blekknivåer for introduksjonspatroner.";

BlackCartridgeMisinstalledWarningPigment = "Patronen er installert i feil spor.\nErstatt med en svart HP-patron. Patronen må byttes ut før skriveren kan skrive ut.";
CyanCartridgeMisinstalledWarningPigment = "Patronen er installert i feil spor.\nErstatt med en cyan HP-patron. Patronen må byttes ut før skriveren kan skrive ut.";
MagentaCartridgeMisinstalledWarningPigment = "Patronen er installert i feil spor.\nErstatt med en magenta HP-patron. Patronen må byttes ut før skriveren kan skrive ut.";
YellowCartridgeMisinstalledWarningPigment = "Patronen er installert i feil spor.\nErstatt med en gul HP-patron. Patronen må byttes ut før skriveren kan skrive ut.";

BlackCartridgeMissingWarningPigment = "Svart patron mangler.\nInstaller en svart HP-patron. Denne patronen enten mangler eller er installert feil.";
CyanCartridgeMissingWarningPigment = "Cyan patron mangler.\nInstaller en cyan HP-patron. Denne patronen enten mangler eller er installert feil.";
MagentaCartridgeMissingWarningPigment = "Magenta patron mangler.\nInstaller en magenta HP-patron. Denne patronen enten mangler eller er installert feil.";
YellowCartridgeMissingWarningPigment = "Gul patron mangler.\nInstaller en gul HP-patron. Denne patronen enten mangler eller er installert feil.";

BlackCartridgeIncorrectWarningPigment = "Erstatt inkompatibel eller ødelagt svart patron.\nErstatt med en svart HP-patron. Patronen må byttes ut før skriveren kan skrive ut.";
CyanCartridgeIncorrectWarningPigment = "Erstatt inkompatibel eller ødelagt cyan patron.\nErstatt med en cyan HP-patron. Patronen må byttes ut før skriveren kan skrive ut.";
MagentaCartridgeIncorrectWarningPigment = "Erstatt inkompatibel eller ødelagt magenta patron.\nErstatt med en magenta HP-patron. Patronen må byttes ut før skriveren kan skrive ut.";
YellowCartridgeIncorrectWarningPigment = "Erstatt inkompatibel eller ødelagt gul patron.\nErstatt med en gul HP-patron. Patronen må byttes ut før skriveren kan skrive ut.";

BlackCartridgeNonHPWarningPigment = "Den svarte patronen er ikke fra HP.\nHP kan ikke garantere kvaliteten på eller påliteligheten til patroner som ikke er produsert av HP. Hvis det må utføres service eller reparasjoner på skriveren fordi det har blitt brukt patroner som ikke er fra HP, dekkes ikke dette av garantien. Hvis du mener at du har kjøpt en ekte HP-patron, kan du besøke oss på link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Otherwise, replace with an HP black cartridge.";
CyanCartridgeNonHPWarningPigment = "Cyan-patronen er ikke fra HP.\nHP kan ikke garantere kvaliteten på eller påliteligheten til patroner som ikke er produsert av HP. Hvis det må utføres service eller reparasjoner på skriveren fordi det har blitt brukt patroner som ikke er fra HP, dekkes ikke dette av garantien. Hvis du mener at du har kjøpt en ekte HP-patron, kan du besøke oss på link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Otherwise, replace with an HP cyan cartridge.";
MagentaCartridgeNonHPWarningPigment = "Magenta-patronen er ikke fra HP.\nHP kan ikke garantere kvaliteten på eller påliteligheten til patroner som ikke er produsert av HP. Hvis det må utføres service eller reparasjoner på skriveren fordi det har blitt brukt patroner som ikke er fra HP, dekkes ikke dette av garantien. Hvis du mener at du har kjøpt en ekte HP-patron, kan du besøke oss på link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Otherwise, replace with an HP magenta cartridge.";
YellowCartridgeNonHPWarningPigment = "Den gule patronen er ikke fra HP.\nHP kan ikke garantere kvaliteten på eller påliteligheten til patroner som ikke er produsert av HP. Hvis det må utføres service eller reparasjoner på skriveren fordi det har blitt brukt patroner som ikke er fra HP, dekkes ikke dette av garantien. Hvis du mener at du har kjøpt en ekte HP-patron, kan du besøke oss på link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Otherwise, replace with an HP yellow cartridge.";

BlackCartridgeNonHPRecoverableWarningPigment = "Den svarte patronen er ikke fra HP.\nHP erkjenner at kunden har rett til å velge, men kan ikke garantere påliteligheten til eller kvaliteten på patroner som ikke stammer fra HP. Hvis det må utføres service eller reparasjoner på skriveren fordi det har blitt brukt patroner som ikke er fra HP, dekkes ikke dette av garantien. For å fortsette å skrive ut med patroner som ikke er fra HP, trykker du på og holder inne av/på-knappen, trykker på Fortsett-knappen tre ganger og slipper så av/på-knappen. Men husk at dette kan påvirke utskriftskvaliteten og måling av blekknivåer. Hvis du ikke ønsker dette, bytter du ut patronen med en svart HP-patron. Hvis du mener at du har kjøpt en ekte HP-patron, besøker du link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
CyanCartridgeNonHPRecoverableWarningPigment = "Cyan-patronen er ikke fra HP.\nHP erkjenner at kunden har rett til å velge, men kan ikke garantere påliteligheten til eller kvaliteten på patroner som ikke stammer fra HP. Hvis det må utføres service eller reparasjoner på skriveren fordi det har blitt brukt patroner som ikke er fra HP, dekkes ikke dette av garantien. For å fortsette å skrive ut med patroner som ikke er fra HP, trykker du på og holder inne av/på-knappen, trykker på Fortsett-knappen tre ganger og slipper så av/på-knappen. Men husk at dette kan påvirke utskriftskvaliteten og måling av blekknivåer. Hvis du ikke ønsker dette, bytter du ut patronen med en cyan HP-patron. Hvis du mener at du har kjøpt en ekte HP-patron, besøker du link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
MagentaCartridgeNonHPRecoverableWarningPigment = "Magenta-patronen er ikke fra HP.\nHP erkjenner at kunden har rett til å velge, men kan ikke garantere påliteligheten til eller kvaliteten på patroner som ikke stammer fra HP. Hvis det må utføres service eller reparasjoner på skriveren fordi det har blitt brukt patroner som ikke er fra HP, dekkes ikke dette av garantien. For å fortsette å skrive ut med patroner som ikke er fra HP, trykker du på og holder inne av/på-knappen, trykker på Fortsett-knappen tre ganger og slipper så av/på-knappen. Men husk at dette kan påvirke utskriftskvaliteten og måling av blekknivåer. Hvis du ikke ønsker dette, bytter du ut patronen med en magenta HP-patron. Hvis du mener at du har kjøpt en ekte HP-patron, besøker du link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
YellowCartridgeNonHPRecoverableWarningPigment = "Den gule patronen er ikke fra HP.\nHP erkjenner at kunden har rett til å velge, men kan ikke garantere påliteligheten til eller kvaliteten på patroner som ikke stammer fra HP. Hvis det må utføres service eller reparasjoner på skriveren fordi det har blitt brukt patroner som ikke er fra HP, dekkes ikke dette av garantien. For å fortsette å skrive ut med patroner som ikke er fra HP, trykker du på og holder inne av/på-knappen, trykker på Fortsett-knappen tre ganger og slipper så av/på-knappen. Men husk at dette kan påvirke utskriftskvaliteten og måling av blekknivåer. Hvis du ikke ønsker dette, bytter du ut patronen med en gul HP-patron. Hvis du mener at du har kjøpt en ekte HP-patron, besøker du link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";

BlackCartridgeExpiredWarningPigment = "Skift ut den utløpte svarte HP-patronen.\nErstatt den med en ny svart HP-patron.";
CyanCartridgeExpiredWarningPigment = "Skift ut den utløpte cyan HP-patronen.\nErstatt den med en ny cyan HP-patron.";
MagentaCartridgeExpiredWarningPigment = "Skift ut den utløpte magenta HP-patronen.\nErstatt den med en ny magenta HP-patron.";
YellowCartridgeExpiredWarningPigment = "Skift ut den utløpte gule HP-patronen.\nErstatt den med en ny gul HP-patron.";

BlackCartridgeExpiredRecoverableWarningPigment = "Den svarte patronen er utgått på dato.\nHP erkjenner at kunden har rett til å velge, men kan ikke garantere påliteligheten til eller kvaliteten på patroner som er utgått på dato. Hvis det må utføres service eller reparasjoner på skriveren fordi det har blitt brukt patroner som er utgått på dato, dekkes ikke dette av garantien. For å fortsette å skrive ut med den utløpte patronen, trykker du på og holder inne av/på-knappen, trykker på Fortsett-knappen tre ganger og slipper så av/på-knappen. Men husk at dette kan påvirke utskriftskvaliteten og måling av blekknivåer.";
CyanCartridgeExpiredRecoverableWarningPigment = "Cyan-patronen er utgått på dato.\nHP erkjenner at kunden har rett til å velge, men kan ikke garantere påliteligheten til eller kvaliteten på patroner som er utgått på dato. Hvis det må utføres service eller reparasjoner på skriveren fordi det har blitt brukt patroner som er utgått på dato, dekkes ikke dette av garantien. For å fortsette å skrive ut med den utløpte patronen, trykker du på og holder inne av/på-knappen, trykker på Fortsett-knappen tre ganger og slipper så av/på-knappen. Men husk at dette kan påvirke utskriftskvaliteten og måling av blekknivåer.";
MagentaCartridgeExpiredRecoverableWarningPigment = "Magenta-patronen er utgått på dato.\nHP erkjenner at kunden har rett til å velge, men kan ikke garantere påliteligheten til eller kvaliteten på patroner som er utgått på dato. Hvis det må utføres service eller reparasjoner på skriveren fordi det har blitt brukt patroner som er utgått på dato, dekkes ikke dette av garantien. For å fortsette å skrive ut med den utløpte patronen, trykker du på og holder inne av/på-knappen, trykker på Fortsett-knappen tre ganger og slipper så av/på-knappen. Men husk at dette kan påvirke utskriftskvaliteten og måling av blekknivåer.";
YellowCartridgeExpiredRecoverableWarningPigment = "Den gule patronen er utgått på dato.\nHP erkjenner at kunden har rett til å velge, men kan ikke garantere påliteligheten til eller kvaliteten på patroner som er utgått på dato. Hvis det må utføres service eller reparasjoner på skriveren fordi det har blitt brukt patroner som er utgått på dato, dekkes ikke dette av garantien. For å fortsette å skrive ut med den utløpte patronen, trykker du på og holder inne av/på-knappen, trykker på Fortsett-knappen tre ganger og slipper så av/på-knappen. Men husk at dette kan påvirke utskriftskvaliteten og måling av blekknivåer.";

BlackCartridgeOutOfWarningPigment = "Erstatt den tomme svarte patronen.\nErstatt med en ny svart HP-patron. Patronen må byttes ut før skriveren kan skrive ut.";
CyanCartridgeOutOfWarningPigment = "Erstatt den tomme cyan-patronen.\nErstatt med en ny cyan HP-patron. Patronen må byttes ut før skriveren kan skrive ut.";
MagentaCartridgeOutOfWarningPigment = "Erstatt den tomme magenta-patronen.\nErstatt med en ny magenta HP-patron. Patronen må byttes ut før skriveren kan skrive ut.";
YellowCartridgeOutOfWarningPigment = "Erstatt den tomme gule patronen.\nErstatt med en ny gul HP-patron. Patronen må byttes ut før skriveren kan skrive ut.";

BlackCartridgeNearExpiredWarningPigment = "Den svarte patronen går snart ut på dato.\nErstatt den med en ny svart HP-patron når den utløper.";
CyanCartridgeNearExpiredWarningPigment = "Cyan-patronen går snart ut på dato.\nErstatt den med en ny cyan HP-patron når den utløper.";
MagentaCartridgeNearExpiredWarningPigment = "Magenta-patronen går snart ut på dato.\nErstatt den med en ny magenta HP-patron når den utløper.";
YellowCartridgeNearExpiredWarningPigment = "Den gule patronen går snart ut på dato.\nErstatt den med en ny gul HP-patron når den utløper.";

SupplyPLRDisclaimerPigment = "Dette er kun et anslag. De faktiske nivåene i patronene kan avvike.";

HSDProtectedCartridgesTitle = "HP beskyttet patron installert";

HSDProtectedCartridges = "Patronen(e) i listen ovenfor kan kun brukes av skriveren som opprinnelig beskyttet patronene med HP Patronbeskyttelse-funksjonen, og må byttes ut.

HP Patronbeskyttelse-funksjonen lar eieren av en skriver låse HP-patronene i skriveren slik at de kun kan brukes i akurat den skriveren.

Hvis du har problemer med patroner du har anskaffet fra HP Instant Ink, må du kontakte kundestøtte for HP Instant Ink på nettet.";
